<?php 

$restaurantsList = [];
$restaurantsList = ['Адачи' => 'http://192.168.13.11:8084', 
					'СанСити Артема' => 'http://172.20.1.11:8084', 
					'СанСити Бульвар' => 'http://192.168.0.11:8084', 
					'РедКапс Бульвар' => 'http://192.168.12.50:8084', 
					'ФрешСити' => 'http://172.21.0.14:8084', 
					'Макеевка' => 'http://172.22.0.11:8084', 
					'Бирстаун' => 'http://172.20.10.11:8084', 
					'КимБао' => 'http://192.168.14.11:8084', 
					'РедКапс Сити' => 'http://172.20.7.11:8084'];